const langArr = {
    'unit': {
        'kg': 'Негизги',
        'ru': 'Главная',
    },
    'chip': {
        'kg': 'Биз жөнүндө',
        'ru': 'О нас',
    },
    'uu': {
        'kg': 'Биздин долбоорлор',
        'ru': 'Наши проекты',
    },
    'nn': {
        'kg': 'Команда',
        'ru': 'Команда',
    },
    'ii': {
        'kg': 'Портфолио',
        'ru': 'Портфолио'
    },
    'tt': {
        'kg': 'Партнерлор',
        'ru': 'Партнеры',
    },
    'hh': {
        'kg': 'Жардам',
        'ru': 'Помощь',
    },
    'pp': {
        'kg': 'Кененирээк маалымат',
        'ru': 'Подробнее',
    },
    'jj': {
        'kg': 'Байланыштар',
        'ru': 'Контакты',
    },


}
